/*
Створити HTML-сторінку з блоком тексту в рамці. Реалізувати можливість змінювати розмір блоку, якщо затиснути мишку в правому нижньому кутку і тягнути її далі.
*/

// TODO:
// 1. Знайти координати правого нижнього кута div, з класом "task-3";
// 2. Повісити лістенер на пойнтер-даун по цьому кутку;
// 3. Зробити, щоб div збільшувався по горизонталі та вертикалі, але не зменшувався (можна спробувати через збільшення width у стилях);
// 4. Повісити лістенер на пойнтер-ап, щоб збільшення припинилося;
